{
  "0": "Me gustan las revistas de mecánica.",
  "1": "Tengo buen apetito.",
  "2": "Casi siempre me levanto por las mañanas descansado y como nuevo.",
  "3": "Creo que me gustaría trabajar como bibliotecario.",
  "4": "El ruido me despierta fácilmente.",
  "5": "Mi padre es un buen hombre, (o lo fue en caso de haber fallecido).",
  "6": "Me gusta leer artículos sobre crímenes en los periódicos.",
  "7": "Normalmente tengo bastante calientes los pies y las manos.",
  "8": "En mi vida diaria hay muchas cosas que me resultan interesantes.",
  "9": "Actualmente, tengo tanta capacidad de trabajo como antes.",
  "10": "La mayor parte del tiempo me parece tener un nudo en la garganta.",
  "11": "Mi vida sexual es satisfactoria.",
  "12": "La gente debería intentar comprender sus sueños y guiarse por ellos o tomarlos como avisos.",
  "13": "Me divierten las historias de detectives y de misterio.",
  "14": "Trabajo bajo una tensión muy grande.",
  "15": "De vez en cuando pienso en cosas demasiado malas como para hablar de ellas.",
  "16": "Estoy seguro de que la vida es dura para mí.",
  "17": "Sufro ataques de náuseas y vómitos.",
  "18": "Cuando acepto un nuevo empleo, me gusta descubrir a quien debo “caerle bien”.",
  "19": "Muy rara vez sufro de constipación (sequedad de vientre).",
  "20": "A veces he deseado muchísimo abandonar el hogar.",
  "21": "Nadie parece comprenderme.",
  "22": "A veces tengo accesos de risa y llanto que no puedo controlar.",
  "23": "A veces estoy poseído por espíritus diabólicos.",
  "24": "Me gustaría ser cantante.",
  "25": "Cuando estoy en dificultades o problemas creo que lo mejor es callarme.",
  "26": "Cuando alguien me hace algún daño, siento deseos de devolvérselo si me es posible, y esto, por cuestión de principios.",
  "27": "Varias veces a la semana me molesta la acidez de estómago.",
  "28": "A veces siento deseos de maldecir.",
  "29": "A menudo tengo pesadillas.",
  "30": "Me cuesta bastante concentrarme en una tarea o trabajo.",
  "31": "He tenido muy peculiares y extrañas experiencias.",
  "32": "Raras veces me preocupo por mi salud.",
  "33": "Nunca me he visto en dificultades a causa de mi conducta sexual.",
  "34": "Durante algún tiempo, cuando era joven, participé en pequeños robos.",
  "35": "Tengo tos la mayor parte del tiempo.",
  "36": "A veces siento deseos de romper cosas.",
  "37": "He tenido períodos de días, semanas o meses en los que no podía preocuparme por las cosas, porque no tenía ánimo para nada.",
  "38": "Mi sueño es irregular, inquieto.",
  "39": "La mayor parte del tiempo parece dolerme la cabeza por todas partes.",
  "40": "No digo siempre la verdad.",
  "41": "Si los demás no se la hubieran tomado conmigo, hubiese tenido más éxito.",
  "42": "Mis razonamientos son ahora mejores que nunca.",
  "43": "Una vez a la semana, o más a menudo, siento calor por todo el cuerpo sin causa aparente.",
  "44": "Tengo tan buena salud física como la mayor parte de mis amigos.",
  "45": "Prefiero hacerme el desentendido con amigos del colegio, o personas conocidas que no veo desde hace tiempo, a menos que ellos me hablen primero.",
  "46": "Casi nunca he sufrido de dolores en el pecho o en el corazón.",
  "47": "En muchas ocasiones me gustaría más sentarme y soñar despierto que hacer cualquier cosa.",
  "48": "Soy una persona sociable.",
  "49": "A menudo he recibido órdenes de alguien que no sabía tanto como yo.",
  "50": "No leo diariamente todos los artículos principales del diario.",
  "51": "No he llevado un tipo de vida adecuado y normal.",
  "52": "A menudo algunas partes de mi cuerpo tienen sensaciones de hormigueo, quemazón, picazón o bien de quedarse “dormidas”.",
  "53": "A mi familia no le gusta el trabajo que he elegido (o el trabajo que pienso elegir para mi futuro).",
  "54": "Algunas veces persisto en una cosa o tema hasta que los demás pierden la paciencia conmigo.",
  "55": "Me gustaría ser tan feliz como parecen ser los otros.",
  "56": "Muy raras veces siento dolor en la nuca.",
  "57": "Pienso que una gran mayoría de gente exagera sus desgracias para lograr la simpatía y ayuda de los demás.",
  "58": "Tengo molestias en la boca del estómago casi a diario.",
  "59": "Cuando estoy con gente escucho cosas extrañas.",
  "60": "Soy una persona importante.",
  "61": "A menudo he deseado ser mujer (o si usted es mujer: nunca me ha molestado ser mujer).",
  "62": "Mis sentimientos no son heridos con facilidad.",
  "63": "Me gusta leer novelas de amor.",
  "64": "La mayor parte del tiempo siento melancolía.",
  "65": "Se viviría mejor sin leyes.",
  "66": "Me gusta la poesía.",
  "67": "A veces hago rabiar (jugando) a los animales.",
  "68": "Creo que me gustaría el trabajo de guardabosques.",
  "69": "En una discusión o debate, me dejo vencer fácilmente.",
  "70": "En el momento actual me es difícil tener la esperanza de llegar a ser alguien.",
  "71": "A veces mi alma abandona mi cuerpo.",
  "72": "Decididamente no tengo confianza en mí mismo.",
  "73": "Me gustaría ser florista.",
  "74": "Normalmente siento que la vida vale la pena vivirla.",
  "75": "Se necesita discutir mucho para con-vencer a la mayor parte de la gente de la verdad.",
  "76": "De vez en cuando dejo para mañana lo que debería hacer hoy.",
  "77": "Le agrado a la mayor parte de la gente que me conoce.",
  "78": "No me importa que se diviertan haciéndome bromas.",
  "79": "Me gustaría ser enfermero.",
  "80": "Creo que la mayor parte de la gente mentiría para conseguir lo que busca.",
  "81": "Hago muchas cosas de las que me arrepiento luego (me arrepiento de más cosas o con más frecuencia que otras personas).",
  "82": "Tengo pocas peleas con las personas de mi familia.",
  "83": "Siendo joven me echaron de clase, una o más veces, por portarme mal.",
  "84": "A veces siento grandes deseos de hacer algo dañino o chocante.",
  "85": "Me gustaría asistir a reuniones o fiestas donde haya mucha alegría y ruido.",
  "86": "Me he encontrado con problemas tan llenos de posibilidades que no he podido llegar a una decisión.",
  "87": "Creo que las mujeres deben tener tanta libertad sexual como los hombres.",
  "88": "Las luchas más encarnizadas las tengo conmigo mismo.",
  "89": "Yo quiero mucho a mi padre (o lo quise, si falleció).",
  "90": "Tengo pocas o ninguna molestia a causa de espasmos o contracciones musculares.",
  "91": "No parece importarme lo que me suceda.",
  "92": "A veces, cuando no me siento bien, estoy irritable.",
  "93": "La mayor parte del tiempo me parece haber hecho algo malo o equivocado.",
  "94": "Soy feliz la mayor parte del tiempo.",
  "95": "Veo a mi alrededor cosas, animales o personas que otros no ven.",
  "96": "Parece como si la mayor parte del tiempo tuviera la cabeza cargada o llena de ruidos.",
  "97": "Hay algunas personas tan mandonas que me dan ganas de hacer lo contrario de lo que quieren, aunque sepa que tienen razón.",
  "98": "Alguien me la tiene jurada.",
  "99": "Nunca he hecho algo peligroso solo por el placer de hacerlo.",
  "100": "A menudo siento como si tuviera una venda puesta fuertemente alrededor de mi cabeza.",
  "101": "Alguna vez me enojo.",
  "102": "Me divierte mas un juego cuando yo apuesto.",
  "103": "La mayoría de la gente es honrada por temor a ser descubierta.",
  "104": "En el colegio, algunas veces, fui enviado al director a causa de mi mala conducta.",
  "105": "Mi manera de hablar es como siempre (ni más rápida, ni más lenta, ni más atropellada, no tengo carraspera).",
  "106": "Mis modales en la mesa no son tan correctos en mi casa como cuando salgo a comer afuera.",
  "107": "Cualquier persona capacitada y dispuesta a trabajar fuerte, tiene muchas probabilidades de tener éxito.",
  "108": "Me parece ser tan capaz y despierto como la mayor parte de los que me rodean.",
  "109": "Para no perder un beneficio o ventaja, la mayoría de la gente está dispuesta a hacer cualquier cosa.",
  "110": "Tengo bastantes trastornos digestivos.",
  "111": "Me gustan el teatro y el cine.",
  "112": "Sé quien es el responsable de muchos de mis problemas.",
  "113": "A veces me siento tan atraído por las cosas de otros (zapatos, reloj), que tengo ganas de robarlas.",
  "114": "Ver sangre no me da miedo ni me hace mal.",
  "115": "Frecuentemente no puedo comprender porque he estado tan gruñón y mal-humorado.",
  "116": "Nunca he vomitado sangre, ni sangrado al toser.",
  "117": "No me preocupa contraer una enfer-medad.",
  "118": "Me gusta recoger flores o cultivar plantas en casa.",
  "119": "Frecuentemente encuentro necesario defender lo que es justo.",
  "120": "Nunca me he entregado a prácticas sexuales fuera de lo común.",
  "121": "A veces mi pensamiento ha ido más rápido y delante de mis palabras.",
  "122": "Si pudiera entrar en un espectáculo sin pagar y estuviera seguro de no ser visto, probablemente lo haría.",
  "123": "Generalmente me pregunto que razón oculta puede tener otra persona cuando me hace un favor.",
  "124": "Creo que mi vida hogareña es tan agradable como la de mucha gente que conozco.",
  "125": "Es necesario reforzar las leyes vigentes.",
  "126": "Me hieren profundamente las críticas y los retos.",
  "127": "Me gusta cocinar.",
  "128": "Mi conducta es ampliamente controlada por las costumbres que me rodean.",
  "129": "A veces siento que verdaderamente soy un inútil.",
  "130": "Cuando era pertenecía a una banda que intentaba mantenerse unida como “carne y uña”.",
  "131": "Creo en la vida del allá.",
  "132": "Me gustaría ser soldado.",
  "133": "A veces siento deseos de tomarme a puñetazos con alguien.",
  "134": "Frecuentemente he perdido o desaprovechado cosas por no saber decidirme a tiempo.",
  "135": "Me molesta que me pidan consejo o que me interrumpan cuando estoy trabajando en algo importante.",
  "136": "Solía llevar un diario personal.",
  "137": "Creo que se trama algo contra mí.",
  "138": "En un juego o partida suelo más ganar que perder.",
  "139": "Casi todas las noches me duermo con ideas o pensamientos molestos.",
  "140": "Durante los últimos años he estado sano casi siempre.",
  "141": "Nunca he tenido un ataque o convulsión.",
  "142": "Ahora no estoy subiendo o bajando de peso.",
  "143": "Creo que me siguen.",
  "144": "Creo que frecuentemente he sido castigado sin causa.",
  "145": "Lloro con facilidad.",
  "146": "Actualmente no comprendo lo que leo con la facilidad que tenía antes.",
  "147": "Nunca me he sentido mejor que ahora.",
  "148": "A veces siento dolores en la parte superior de la cabeza.",
  "149": "A veces siento que tengo que hacerme daño a mi mismo o a alguien.",
  "150": "Me molesta que alguien se haya burlado tan inteligentemente de mi que yo haya tenido que admitir que lo logró.",
  "151": "No me canso fácilmente.",
  "152": "Me gusta conocer alguna gente importante porque esto me hace sentir importante.",
  "153": "Siento miedo cuando miro hacia abajo desde un lugar alto.",
  "154": "No me sentiría nervioso si algún familiar tuviera problemas con la ley.",
  "155": "Solo me siento feliz cuando viajo de un lado para otro.",
  "156": "Me es indiferente lo que los demás piensen de mi.",
  "157": "Me siento incómodo cuando tengo que hacer una payasada en una reunión, incluso aunque otros la estén haciendo.",
  "158": "Nunca he tenido un desmayo o desvanecimiento.",
  "159": "Me gustaba ir al colegio.",
  "160": "Frecuentemente tengo que esforzarme para no demostrar que soy tímido.",
  "161": "Alguien ha intentado envenenarme.",
  "162": "Las serpientes no me dan mucho miedo.",
  "163": "Nunca o rara vez tengo mareos.",
  "164": "Mi memoria parece ser normal.",
  "165": "Me preocupan los temas sexuales.",
  "166": "Me es difícil entablar una conversación cuando recién conozco a alguien.",
  "167": "He tenido épocas durante las cuales ha realizado actividades que luego no recordaba haber hecho.",
  "168": "Cuando estoy aburrido me gusta promover algo excitante.",
  "169": "Tengo miedo de volverme loco.",
  "170": "Estoy en contra de dar dinero a los mendigos.",
  "171": "Frecuentemente noto temblar mis manos cuando intento hacer algo.",
  "172": "Puedo leer mucho tiempo sin que se me canse la vista.",
  "173": "Me gusta leer y estudiar acerca de lo que estoy trabajando.",
  "174": "Siento debilidad general la mayor parte del tiempo.",
  "175": "Muy pocas veces me duele la cabeza.",
  "176": "Mis manos siguen siendo hábiles.",
  "177": "A veces, cuando estoy preocupado, comienzo a sudar, lo que me molesta mucho.",
  "178": "No he tenido dificultades para mantener el equilibrio al caminar.",
  "179": "Algo no anda bien en mi cabeza.",
  "180": "No tengo accesos de alergia o asma.",
  "181": "He tenido ataques en los que perdía el control de mis movimientos o de la palabra, pero sabía lo que pasaba a mi alrededor.",
  "182": "Me desagradan algunas personas que conozco.",
  "183": "Muy pocas veces sueño despierto.",
  "184": "Me gustaría ser menos tímido.",
  "185": "No me da miedo manejar dinero.",
  "186": "Si fuera periodista me gustaría mucho informar sobre teatro.",
  "187": "Disfruto con muy diferentes clases de juegos o diversiones.",
  "188": "Me gusta flirtear (coquetear).",
  "189": "Los niños me tratan más como a un niño que como a un adulto.",
  "190": "Me gustaría ser periodista.",
  "191": "Mi madre es una buena mujer, (o lo fue, si falleció).",
  "192": "Cuando camino por la vereda evito cuidadosa-mente pisar las baldosas flojas.",
  "193": "Nunca he tenido erupciones en la piel que me hayan preocupado.",
  "194": "Comparando con otros hogares, en el mío hay poco amor o unión.",
  "195": "Con frecuencia, estoy preocupado por algo.",
  "196": "Creo que me gustaría el trabajo de contratista de obras.",
  "197": "Normalmente oigo voces sin saber de donde vienen.",
  "198": "Me gusta la ciencia.",
  "199": "No me cuesta pedir ayuda a mis amigos, incluso aunque no pueda devolverles el favor.",
  "200": "Me gusta mucho cazar.",
  "201": "A menudo a mis padres les molestó el tipo de amigos que tenía.",
  "202": "A veces soy un poco chismoso.",
  "203": "Escucho tan bien como las demás personas.",
  "204": "Alguno de mis familiares tiene costumbres que me molestan y fastidian muchísimo.",
  "205": "A veces me siento capaz de tomar decisiones con extraordinaria facilidad.",
  "206": "Me gustaría pertenecer a varios clubes o asociaciones.",
  "207": "Raramente noto los latidos de mi corazón y pocas veces se me corta la respiración.",
  "208": "Me gusta hablar sobre temas sexuales.",
  "209": "Me gusta visitar lugares donde nunca he estado.",
  "210": "Me han sugerido una forma de vida basada en el deber y desde entonces la he seguido cuida-dosamente.",
  "211": "A veces traté de que alguien no hiciera algo, porque eso estaba en contra de mis principios.",
  "212": "Me enojo fácilmente, pero se me pasa pronto.",
  "213": "He vivido bastante libre e independiente de las normas familiares.",
  "214": "Me preocupo muchísimo.",
  "215": "Alguien ha tratado de robarme.",
  "216": "Casi todos mis familiares simpatizan conmigo.",
  "217": "Hay momentos en que estoy tan nervioso que no puedo estar sentado mucho tiempo.",
  "218": "He tenido desengaños amorosos.",
  "219": "Nunca me preocupo por mi apariencia.",
  "220": "Sueño frecuentemente con cosas que es mejor guardarlas para mí mismo.",
  "221": "Debería enseñarse a los niños lo principal acerca de la vida sexual.",
  "222": "Creo que no soy más nervioso que la mayoría.",
  "223": "Tengo pocos o ningún dolor.",
  "224": "Mi modo de hacer las cosas tiende a ser mal interpretado por los demás.",
  "225": "Algunas veces, sin razón alguna, incluso cuando las cosas van mal, me siento feliz, “flotando entre nubes”.",
  "226": "No culpo a nadie por tratar de apoderarse de todo lo que pueda en este mundo.",
  "227": "Hay personas que están intentando apoderarse de mis ideas y proyectos.",
  "228": "He tenido momentos de nerviosismo que interrumpieron mis actividades, y en los que no sabía que ocurría a mí alrededor.",
  "229": "Puedo mostrarme amistoso con la gente que hace cosas que yo considero incorrectas.",
  "230": "Me gusta estar en un grupo en el que se hacen bromas mutuamente.",
  "231": "En las elecciones, algunas veces, voto candidatos que conozco muy poco.",
  "232": "Me cuesta empezar a hacer cualquier cosa.",
  "233": "Siento que soy una persona condenada.",
  "234": "En el colegio era lento para aprender.",
  "235": "Si fuera artista me gustaría dibujar flores.",
  "236": "No me molesta ser poco elegante.",
  "237": "Transpiro muy fácilmente, incluso en días fríos.",
  "238": "Soy una persona plenamente segura de sí misma.",
  "239": "A veces me es imposible vencer la tentación de robar.",
  "240": "Es más seguro no confiar en nadie.",
  "241": "Me excito mucho una vez por semana o con más frecuencia.",
  "242": "Cuando estoy con un grupo de gente, me altera tener que pensar temas adecuados de conversación.",
  "243": "Cuando estoy abatido (bajoneado), algo emocionante me saca casi siempre de ese estado.",
  "244": "Cuando salgo de casa no me preocupa si la puerta y las ventanas quedan bien cerradas.",
  "245": "Creo que mis pecados son imperdonables.",
  "246": "Tengo entumecimientos en una o más partes de mi piel.",
  "247": "No culpo a aquel que se aprovecha de otro que deja que se aprovechen de él.",
  "248": "Mi vista es tan buena como lo ha sido durante años.",
  "249": "A veces me ha divertido tanto el ingenio de un delincuente, que he deseado que le fuera bien.",
  "250": "A menudo me ha dado la sensación de que gente extraña me ha estado mirando con ojos críticos.",
  "251": "Para mí todo tiene el mismo sabor o gusto.",
  "252": "Todos los días tomo una cantidad excesivamente grande de agua.",
  "253": "La mayor parte de la gente hace amigos porque es probable que le sean útiles.",
  "254": "No noto que me zumben o me chillen los oídos frecuentemente.",
  "255": "De vez en cuando siento fastidio hacia familiares que normalmente quiero.",
  "256": "Si fuera periodista me gustaría mucho informar sobre deportes.",
  "257": "Puedo dormir de día, pero no de noche.",
  "258": "Estoy seguro de que la gente habla de mí.",
  "259": "De cuando en cuando me divierten las bromas o chistes “verdes”.",
  "260": "Comparado con mis amigos, tengo muy pocos miedos.",
  "261": "Puedo iniciar una discusión, en un grupo de personas, sobre un tema que conozco.",
  "262": "Siento siempre aversión por la ley cuando un criminal sale libre gracias a la habilidad de un abogado astuto.",
  "263": "He abusado del alcohol.",
  "264": "Por lo general no le hablo a las personas hasta que ellas me hablan a mí.",
  "265": "Nunca he tenido problemas con la ley.",
  "266": "Tengo épocas en las que me he sentido más animado que de costumbre sin que exista una razón especial.",
  "267": "Me gustaría no ser perturbado por pensamientos sexuales.",
  "268": "Si varias personas se encuentran inculpadas, lo mejor que pueden hacer es ponerse de acuerdo en lo que van a decir y no cambiarlo después.",
  "269": "No me molesta ver sufrir a los animales.",
  "270": "Creo que mi sensibilidad es más intensa que la de la mayor parte de la gente.",
  "271": "En ningún momento de mi vida me ha gustado jugar con muñecos.",
  "272": "Para mí, la vida es tensión la mayor parte del tiempo.",
  "273": "Soy tan susceptible en algunos asuntos que no puedo hablar de ellos.",
  "274": "Me costaba mucho hablar delante de todos en el colegio.",
  "275": "Quero a mi madre (o la quise sí falleció).",
  "276": "Incluso cuando estoy con gente, me siento solo la mayor parte del tiempo.",
  "277": "Consigo todas las simpatías que debería.",
  "278": "Me niego a participar en algunos juegos porque no soy hábil en ellos.",
  "279": "Me parece que hago amigos tan rápido como los demás.",
  "280": "Me desagrada tener gente a mí alrededor.",
  "281": "Dicen que hablo cuando duermo.",
  "282": "Quien provoca la tentación dejando una cosa valiosa sin protegerla es tan culpable del robo como quien la roba.",
  "283": "Pienso que casi todo el mundo diría una mentira para evitar problemas.",
  "284": "Soy más sensible que la mayoría de la gente.",
  "285": "A la mayor parte de la gente le desagrada interiormente dejar lo suyo para ayudar a los demás.",
  "286": "Muchos de mis sueños son sobre temas sexuales.",
  "287": "Mis padres y familiares encuentran más defectos en mí de lo que deberían.",
  "288": "Me aturdo fácilmente.",
  "289": "Me preocupan el dinero y los negocios.",
  "290": "Nunca he estado enamorado de alguien.",
  "291": "Me han asustado ciertas cosas que han hecho algunos de mis familiares.",
  "292": "Casi nunca sueño.",
  "293": "A menudo me salen manchas rojas en el cuello.",
  "294": "Nunca he tenido parálisis ni sufrido una debilidad desacostumbrada en alguno de mis músculos.",
  "295": "Algunas veces pierdo o se me cambia la voz, incluso sin estar resfriado.",
  "296": "Mi padre o mi madre me obligaron frecuentemente a obedecer, incluso cuando yo pensaba que ello no era razonable.",
  "297": "A veces percibo olores extraños.",
  "298": "No puedo concentrarme en una sola cosa.",
  "299": "Tengo razones para sentirme celoso de uno o más de mis familiares.",
  "300": "Casi todo el tiempo siento ansiedad a causa de algo o alguien.",
  "301": "Me impaciento fácilmente con la gente.",
  "302": "Muchísimas veces me gustaría estar muerto.",
  "303": "Muchísimas veces me excito tanto que me cuesta dormirme por las noches.",
  "304": "Sin duda he tenido que preocuparme por más cosas que las que me correspondían.",
  "305": "Nadie parece comprenderme.",
  "306": "A veces oigo tan bien que me molesta.",
  "307": "Olvido enseguida lo que la gente me dice.",
  "308": "Normalmente tengo que pararme a pensar antes de actuar, incluso en asuntos sin importancia.",
  "309": "A menudo cruzo la calle para no encontrarme con alguna persona.",
  "310": "Con frecuencia siento como si las cosas no fueran reales.",
  "311": "La única parte interesante de los diarios es las páginas de los chistes.",
  "312": "Tengo la costumbre de contar con objetos sin importancia, como las bombillas de un letrero luminoso o cosas similares.",
  "313": "Carezco de enemigos que deseen realmente hacerme daño.",
  "314": "Tiendo a ponerme en guardia con aquellos que se muestran algo más amables de lo que yo esperaba.",
  "315": "Tengo pensamientos extraños y originales.",
  "316": "Me pongo ansioso e inquieto cuando tengo que hacer un viaje corto.",
  "317": "Normalmente espero tener éxito en las cosas que hago.",
  "318": "Oigo cosas extrañas cuando estoy solo.",
  "319": "He tenido miedo de cosas o personas que sabía que no podían hacerme daño.",
  "320": "No me da miedo entrar solo a una habitación donde hay gente reunida hablando.",
  "321": "Me da miedo utilizar cuchillos u objetos muy afilados o puntiagudos.",
  "322": "Algunas veces gozo con herir a personas que amo.",
  "323": "Me resulta fácil lograr que la gente me tenga miedo y eso me divierte.",
  "324": "Tengo más dificultad para concentrarme que la que otros parecen tener.",
  "325": "Varias veces he dejado de hacer algo por considerar insuficiente mi habilidad.",
  "326": "Se me ocurren palabras feas, a veces horribles, y no puedo dejarlas de lado.",
  "327": "Algunas veces me ronda en la cabeza un pensamiento sin importancia y me molesta durante días.",
  "328": "Casi a diario ocurre algo que me asusta.",
  "329": "A veces siento que me sobran energías.",
  "330": "Me inclino a tomar las cosas muy en serio.",
  "331": "A veces me ha gustado ser herido por una persona querida.",
  "332": "La gente dice de mi cosas insultantes y vulgares.",
  "333": "Me siento incómodo cuando estoy “bajo techo” (dentro de un edificio o habitación).",
  "334": "Soy poco consiente de mi mismo.",
  "335": "Estoy seguro de que alguien controla mi mente.",
  "336": "En las fiestas y reuniones, en vez de unirme al grupo, es más probable que me siente solo o con otra persona.",
  "337": "La gente me decepciona con frecuencia.",
  "338": "Frecuentemente mis proyectos me han parecido tan llenos de dificultades que he tenido que abandonarlos.",
  "339": "Me gusta mucho ir a bailar.",
  "340": "Durante ciertos períodos mi mente parece trabajar más despacio que de costumbre.",
  "341": "En micros, trenes, suelo conversar con extraños.",
  "342": "Me gustan los niños.",
  "343": "Me gusta jugar y apostar.",
  "344": "Si me dieran la oportunidad, podría hacer cosas que beneficiarían mucho al mundo.",
  "345": "Con frecuencia me he encontrado con personas con reputación de expertas, pero que no eran mejores que yo.",
  "346": "Me siento fracasado cuando me hablan del éxito de alguien que conozco bien.",
  "347": "Con frecuencia pienso: “Me gustaría volver a ser niño”.",
  "348": "Nada me hace más feliz que estar solo.",
  "349": "Si me dieran la oportunidad podría ser un buen líder.",
  "350": "Me molestan las anécdotas indecentes.",
  "351": "Normalmente la gente pide para sus propios derechos más respeto que el que da a los de otras personas.",
  "352": "Me gustan las reuniones sociales porque puedo estar con gente.",
  "353": "Trato de memorizar los cuentos divertidos para poder contárselos a otros.",
  "354": "Una o más veces en mi vida sentí que alguien me obligó a hacer cosas hipnotizándome.",
  "355": "Me resulta difícil abandonar una tarea una vez que la empecé.",
  "356": "Generalmente no me involucro en los chismes que cuentan los que me rodean.",
  "357": "A menudo han sentido celos de mis ideas porque no las pensaron antes.",
  "358": "Me encanta estar con mucha gente (recitales, manifestaciones).",
  "359": "No me preocupa encontrarme con extraños.",
  "360": "Alguien ha tratado de influenciar mi mente.",
  "361": "He fingido “estar enfermo” para evitar hacer algo.",
  "362": "Mis preocupaciones tienden a desaparecer cuando me junto con amigos.",
  "363": "Tiendo a abandonar lo que estoy haciendo si me sale mal.",
  "364": "Me gusta que la gente conozca lo que realmente pienso.",
  "365": "He tenido períodos en los que me sentí tan lleno de fuerzas que no necesitaba dormir.",
  "366": "Siempre que sea posible evito estar en una multitud.",
  "367": "Trato de evitar situaciones de crisis o dificultad.",
  "368": "Me considero capaz de lograr lo que me propongo cuando otros creen que no vale la pena.",
  "369": "Me gustan las fiestas y reuniones sociales.",
  "370": "Muchas veces desee pertenecer al sexo opuesto.",
  "371": "No me enojo fácilmente.",
  "372": "He hecho algunas cosas malas en el pasado que no se las conté a nadie.",
  "373": "La mayoría de la gente puede hacer cosas incorrectas con tal de lograr su propósito.",
  "374": "Me pongo nervioso cuando la gente me hace preguntas personales.",
  "375": "Me siento incapaz de planificar mi futuro.",
  "376": "Me desagrada mi forma de ser.",
  "377": "Generalmente me enojo cuando amigos o familiares me dan consejos.",
  "378": "Me golpearon mucho cuando era chico.",
  "379": "Me molesto cuando la gente me elogia.",
  "380": "Me disgusta escuchar a la gente que da sus opiniones acerca de la vida.",
  "381": "A menudo he tenido desacuerdos serios con gente amiga.",
  "382": "Sé que puedo contar con la ayuda de mi familia cuando las cosas me van mal.",
  "383": "Me gustaba jugar “a la mamá” o “al papá” cuando era niño.",
  "384": "No le tengo miedo al fuego.",
  "385": "Muchas veces me he alejado de alguna persona por temor de decir o hacer algo de lo que después podría arrepentirme.",
  "386": "Sólo puedo expresar lo que realmente siento cuando bebo.",
  "387": "Rara vez tengo momentos de depresión (de bajón).",
  "388": "Me han dicho con frecuencia que tengo mal carácter.",
  "389": "Desearía haber podido dejar de preocuparme por cosas que dije y que pudieron lastimar los sentimientos de algunas personas.",
  "390": "Me siento incapaz de contarle a alguien todas mis cosas.",
  "391": "Le tengo miedo a los relámpagos.",
  "392": "Me gusta que los demás estén intrigados acerca de lo que voy a hacer.",
  "393": "Algunas veces me ha parecido que las dificultades se acumulaban de tal modo que no podía superarlas.",
  "394": "Me da miedo estar solo en la oscuridad.",
  "395": "Muchas veces me ha caído mal ser incomprendido cuando trataba de evitar que alguien se equivocara.",
  "396": "Le tengo miedo a las tormentas con mucho viento.",
  "397": "Frecuentemente pido consejos a otras personas.",
  "398": "El futuro es demasiado incierto para que una persona haga planes importantes.",
  "399": "A menudo, incluso cuando todo me sale bien, siento que nada me importa.",
  "400": "No le tengo miedo al agua.",
  "401": "A menudo tengo que “consultar con la almohada” antes de tomar una decisión.",
  "402": "A menudo la gente ha interpretado mal mis intenciones cuando trataba de ayudarla.",
  "403": "No tengo dificultad al tragar.",
  "404": "Soy una persona tranquila y no me altero fácilmente.",
  "405": "Me gusta combatir a los criminales con sus propias armas.",
  "406": "Merezco un castigo severo por mis pecados.",
  "407": "Me tomo tan en serio las preocupaciones que me cuesta sacármelas de la cabeza.",
  "408": "Me molesta que alguien me observe cuando trabajo aunque sepa que lo hago bien.",
  "409": "A menudo me molesta tanto que alguien trate de “colarse” delante de mí en una cola, que tengo que decirle algo.",
  "410": "A veces pienso que no valgo para nada.",
  "411": "Cuando era chico me hacía “la rabona” en la escuela.",
  "412": "Uno o varios de mis familiares son muy nerviosos.",
  "413": "A veces he tenido que ser duro con personas groseras o inoportunas.",
  "414": "Me preocupo bastante por posibles desgracias.",
  "415": "Tengo opiniones políticas muy definidas.",
  "416": "Me gustaría ser corredor de automovilismo.",
  "417": "Es correcto bordear los límites de la Ley con tal de no violarla claramente.",
  "418": "Me desagradan tanto algunas personas, que me alegro interiormente cuando les llaman la atención por algo que han hecho.",
  "419": "Me pone nervioso tener que esperar.",
  "420": "Tiendo a dejar algo que deseo hacer porque otros piensan que lo encaro incorrectamente.",
  "421": "Cuando era joven me apasionaba lo emocionante.",
  "422": "Con frecuencia me esfuerzo para triunfar sobre alguien que se enfrenta a mí.",
  "423": "Me molesta que me mire gente desconocida, en el colectivo, en los negocios.",
  "424": "El hombre que más tuvo que ver conmigo cuando era niño (como mi padre, mi padrastro, etc) fue muy rígido.",
  "425": "Cuando era chico, me gustaba jugar al rango y a la soga.",
  "426": "Nunca he tenido una “visión”.",
  "427": "Varias veces he cambiado de modo de pensar acerca de mi trabajo.",
  "428": "Nunca tomo drogas o pastillas para dormir, a no ser por orden del médico.",
  "429": "Frecuentemente lamento tener mal carácter o ser tan protestón.",
  "430": "En la escuela, mis calificaciones en conducta fueron generalmente malas.",
  "431": "Me fascina el fuego.",
  "432": "Cuando estoy en una situación difícil sólo digo aquella parte de la verdad que probablemente no me va a perjudicar.",
  "433": "Si estuviera en dificultades junto con varios amigos que fueran tan culpables como yo, preferiría echarme la culpa antes que descubrirlos.",
  "434": "A menudo tengo miedo a la oscuridad.",
  "435": "Cuando un hombre está con una mujer, generalmente está pensando cosas relacionadas con el sexo de ella.",
  "436": "Generalmente “le hablo claro” a la gente que estoy intentando corregir o mejorar.",
  "437": "Me aterroriza la idea de un terremoto.",
  "438": "Rápidamente me convenzo por completo de una buena idea.",
  "439": "Generalmente hago las cosas por mí mismo, en vez de buscar a alguien que me diga como hacerlas.",
  "440": "Siento miedo cuando estoy en un lugar pequeño y cerrado.",
  "441": "Admito que a veces me he preocupado sin motivo alguno por cosas que no valían la pena.",
  "442": "No trato de disimular mi pobre opinión o lástima sobre algunas personas.",
  "443": "Soy una persona de una gran tensión.",
  "444": "Frecuentemente he trabajado a las órdenes de personas que parecen haber arreglado las cosas de tal modo, que ellas son las que reciben el reconocimiento de una buena labor y, en cambio, atribuyen los errores a sus subordinados.",
  "445": "A veces me es difícil defender mis derechos por ser tan reservado.",
  "446": "La suciedad me espanta o me disgusta.",
  "447": "Vivo una vida de ensueños, acerca de la cual no digo nada a nadie.",
  "448": "Algunos de mis familiares tienen mal carácter.",
  "449": "No puedo hacer bien ninguna cosa.",
  "450": "A menudo me he sentido culpable porque he fingido mayor sufrimiento del que realmente sentía.",
  "451": "Por regla general defiendo con tenacidad mis opiniones.",
  "452": "No temo a las arañas.",
  "453": "Para mí el futuro carece de esperanza.",
  "454": "Mis familiares y parientes más cercanos se llevan bastante bien.",
  "455": "Me gustaría tener ropa cara.",
  "456": "La gente puede hacerme cambiar de opinión muy fácilmente, incluso en materias en las que creía tener ya un criterio firme.",
  "457": "Ciertos animales me ponen nervioso.",
  "458": "Puedo soportar tanto dolor como los demás.",
  "459": "Varias veces he sido el último en darme por vencido al tratar de hacer algo.",
  "460": "Me pone de mal humor que la gente me apure.",
  "461": "No tengo miedo a los ratones.",
  "462": "Varias veces a la semana siento como si fuera a suceder algo espantoso.",
  "463": "Me siento cansado una buena parte del tiempo.",
  "464": "Me gusta arreglar las cerraduras de las puertas.",
  "465": "Algunas veces estoy seguro de que otro puede decir lo que estoy pensando.",
  "466": "Me gusta leer temas científicos.",
  "467": "Temo estar solo en lugares amplios y abiertos.",
  "468": "Algunas veces me siento al borde de una crisis nerviosa.",
  "469": "Muchas personas tienen mala conducta sexual.",
  "470": "A menudo he sentido miedo en plena noche.",
  "471": "Me molesta mucho olvidarme donde pongo las cosas.",
  "472": "La persona hacia quien sentía más afecto y admiración cuando era niño, fue una mujer (madre, hermana, tía u otra mujer).",
  "473": "Me gustan más las historias de aventuras que las románticas.",
  "474": "A veces me confundo y no sé que decir.",
  "475": "Soy una persona poco agradable.",
  "476": "Me gustan los deportes fuertes como el fútbol o rugby.",
  "477": "Detesto a mi familia.",
  "478": "Algunas personas piensan que es difícil conocerme, saber como soy.",
  "479": "Paso mucho tiempo a solas.",
  "480": "Me gusta que la gente conozca mi punto de vista cuando hacen cosas que me enojan.",
  "481": "Me cuesta tomar decisiones.",
  "482": "Soy una persona poco atractiva.",
  "483": "La gente es poco amable conmigo.",
  "484": "A veces siento que no soy tan bueno como los demás.",
  "485": "Soy “cabeza dura”.",
  "486": "Me gustó fumar marihuana.",
  "487": "La enfermedad mental es signo de debilidad.",
  "488": "Tengo problemas con la droga o el alcohol.",
  "489": "Los fantasmas o espíritus influyen en la vida de las personas, para bien o para mal.",
  "490": "Me siento desamparado cuando tengo que decidir algo importante.",
  "491": "Trato de ser paciente aún cuando me critican.",
  "492": "Cuando tengo un problema me ayuda el contárselo a otra persona.",
  "493": "Creo que puedo lograr concretar mis proyectos.",
  "494": "Creo que la gente debe “guardarse” sus problemas personales.",
  "495": "En esta etapa de mi vida me siento poco tenso o estresado.",
  "496": "Me molesta pensar en hacer cambios en mi vida.",
  "497": "Mis mayores problemas son causados por la forma de ser de alguien con quien convivo.",
  "498": "Detesto ir al médico aún cuando estoy enfermo.",
  "499": "Aunque soy poco feliz, no puedo hacer nada para modificarlo.",
  "500": "Conversar acerca de los problemas es más útil que tomar remedios para resolverlos.",
  "501": "Tengo tan arraigados uno o varios malos hábitos que es inútil luchar contra ellos.",
  "502": "Si hay que resolver un problema, le dejo la iniciativa a los demás.",
  "503": "Reconozco que cometo errores pero no puedo cambiar.",
  "504": "Me disgusta tanto lo que hago diariamente que quisiera dejar de hacerlo.",
  "505": "He pensado en suicidarme.",
  "506": "Realmente me enojo cuando interrumpen mi trabajo.",
  "507": "A menudo siento que puedo leer lo que otros están pensando.",
  "508": "Me pongo nervioso cuando tengo que tomar una decisión importante.",
  "509": "Dicen que como muy rápido.",
  "510": "Por lo menos una vez por semana me emborracho o me drogo.",
  "511": "Tuve una pérdida afectiva importante en mi vida que no puedo olvidar.",
  "512": "A veces me enojo tanto que no sé lo que digo o hago.",
  "513": "Me cuesta decir que “no” cuando me piden que haga algo.",
  "514": "Sólo soy feliz cuando estoy solo.",
  "515": "Mi vida es vacía y sin sentido.",
  "516": "Me cuesta conservar un trabajo.",
  "517": "Cometí muchos errores en mi vida.",
  "518": "Me enojo conmigo mismo por ser tan generoso con los demás.",
  "519": "Últimamente he pensado mucho en quitarme la vida.",
  "520": "Me agrada ayudar a los demás.",
  "521": "Aunque me quedara sin familia siempre hay alguien que puede ayudarme.",
  "522": "Me disgusta tener que hacer colas en cines teatros o restaurantes.",
  "523": "Nadie sabe que intenté suicidarme.",
  "524": "Todo pasa muy rápido a mi alrededor.",
  "525": "Sé que le resulto “pesado” a la gente.",
  "526": "Después de un mal día, necesito tomar unos tragos para poder relajarme.",
  "527": "Muchos de mis problemas se deben a mi mala suerte.",
  "528": "A veces me resulta difícil dejar de hablar.",
  "529": "A veces me hago daño a mí mismo sin saber por qué.",
  "530": "Trabajo muchas horas sin que ello sea necesario.",
  "531": "Generalmente me siento mejor después de llorar.",
  "532": "Me olvido donde dejo las cosas.",
  "533": "Si volviera a nacer haría las cosas de la misma manera.",
  "534": "Me pone de mal humor que la gente con la que trabajo no haga las cosas a tiempo.",
  "535": "Cuando estoy enojado me duele la cabeza.",
  "536": "Me gusta manejar autos viejos.",
  "537": "Muchos hombres son infieles a sus parejas.",
  "538": "Últimamente, perdí las ganas de preocuparme por mis problemas.",
  "539": "Hubo ocasiones en las que me enojé y rompí cosas por haber bebido mucho.",
  "540": "Trabajo mejor cuando tengo plazos bien definidos.",
  "541": "He llegado a enfurecerme tanto con alguien que creí que iba a estallar.",
  "542": "A veces tengo malos pensamientos sobre mi familia.",
  "543": "La gente me dice que tengo problemas con el alcohol, pero yo no estoy de acuerdo.",
  "544": "Tengo poco tiempo para poder hacer las cosas que debo.",
  "545": "Últimamente, pienso mucho en la muerte y “el más allá”.",
  "546": "Guardo cosas que nunca uso.",
  "547": "He estado tan enojado que llegué a golpear y lastimar a una persona.",
  "548": "En todo lo que hago, siento que me están tomando examen.",
  "549": "Estoy bastante alejado de mis familiares actualmente.",
  "550": "A veces siento que escuchan los que estoy pensando.",
  "551": "Cuando estoy triste, me hace bien visitar amigos.",
  "552": "Siento que lo que me está pasando ahora ya me sucedió antes.",
  "553": "Cuando tengo problemas serios, siento ganas de salir corriendo.",
  "554": "Me da miedo entrar a una habitación oscura, aún en mi propia casa.",
  "555": "Me preocupo mucho por el dinero.",
  "556": "El hombre debe ser la cabeza de la familia.",
  "557": "Sólo me siento relajado en mi casa.",
  "558": "Mis compañeros de trabajo entienden muy poco mis problemas.",
  "559": "Estoy conforme con el dinero que gano.",
  "560": "Generalmente tengo suficiente energía para cumplir con mis tareas.",
  "561": "Me resulta difícil aceptar elogios.",
  "562": "En la mayoría de los matrimonios, una de las personas o ambas son poco felices.", 
  "563": "Casi nunca pierdo el control.",
  "564": "Me cuesta mucho esfuerzo recordar lo que me dicen.",
  "565": "Si me siento triste, trabajo mal.",
  "566": "La mayor parte de los matrimonios no muestran que están enamorados uno del otro."
}
